Repository: Aletschhorn/fku_planning
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# date
source: Service date
de: GD-Datum

# holidays
source: Service in holidays
de: GD während Ferien

source: Notes
de: GD-Bemerkungen

source: Visibility
de: GD-Sichtbarkeit

# agenda
source: Agenda entry
de: Agenda-Eintrag

# event
source: Event created
de: Agenda-Eintrag erstellt

source: Service Active
de: GD findet statt

source: Service Topic
de: Predigtthema

source: Service Serial
de: Predigtreihe

# serviceBible
source: Service Bible text
de: Bibelstelle

source: Service preacher
de: Prediger

source: Service Notes
de: Bemerkungen

source: Service Moderator
de: GD-Leitung

# serviceMusicSelect
source: Service songs selector
de: Liederauswahl

# serviceMusicSelectAll
source: Songs selector chooses all songs
de: Liederauswahl aller Lieder

# serviceMusicRehearse
source: Service music rehearse responsible
de: Probeverantwortlich

# serviceMusicBand
source: Service music team
de: Musikteam

# serviceMusicOrgan
source: Service organist
de: Organist

source: Service beamer
de: Beamer

source: Service console
de: Mischpult

source: Service camera
de: Kamera

# serviceFilmeditor
source: Service flim editor
de: Livestream-Schnitt

source: Service sexton
de: Sigrist

source: Service welcome
de: Türbegrüssung

source: Service Winter
de: Winterdienst

source: Service Mission
de: Missionsfenster

source: Service Mission Notes
de: Missionsfenster-Infos

source: Service Mission Content
de: Missionsfenster-Inhalt

# serviceMissionary
source: Service Mission person
de: Missionsfenster-Person

# serviceSupper
source: Lord's supper
de: Abendmahl

# serviceSupperPeople
source: Lord's supper people
de: Abendmahl-Verantwortlich

# serviceCollection
source: Collection
de: Kollekte

# childrenActive
source: Babysitting active
de: Kinderhüeti

# childrenPeople
source: Babysitting people
de: Kinderhüeti-Personen

# kidsProgram
source: Kids program type
de: Kids Treff: Programmart

source: Kids topic
de: Kids Treff: Thema

# kidsTopicLink
source: Kids topic docu link
de: Kids Treff: Dokumentelink

source: Kids notes
de: Kids Treff: Notizen

source: Kids playing
de: Kids Treff: Spielstrasse

source: Kids singing
de: Kids Treff: Singen

source: Kids plenum
de: Kids Treff: Plenum

# kidsGroup1
source: Kids Habakuk
de: Kids Treff: Habakuk

# kidsGroup2
source: Kids Karibu
de: Kids Treff: Karibu

# kidsGroup3
source: Kids young team
de: Kids Treff: Zundhölzli

# kidsGroup3Program
source: Kids young team program
de: Kids Treff: Zundhölzli-Programm

# kidsYoungActive
source: Kids youngest active
de: Summervögeli

# kidsYoung
source: Kids youngest
de: Summervögeli-Personen

# teensProgram1
source: Teens program 1st and 2nd year
de: Teens Treff 1./2. Jahr: Programm

# teensTopic1
source: Teens topic 1st and 2nd year
de: Teens Treff 1./2. Jahr: Thema

# teensNotes1
source: Teens notes 1st and 2nd year
de: Teens Treff 1./2. Jahr: Notizen

# teensPeople1
source: Teens people 1st and 2nd year
de: Teens Treff 1./2. Jahr: Verantwortlich

# teensProgram2
source: Teens program 3rd year
de: Teens Treff 3. Jahr: Programm

# teensTopic2
source: Teens topic 3rd year
de: Teens Treff 3. Jahr: Thema

# teensNotes2
source: Teens notes 3rd year
de: Teens Treff 3. Jahr: Notizen

# teensPeople2
source: Teens people 3rd year
de: Teens Treff 3. Jahr: Verantwortlich

source: Coffee active
de: Chilekafi

source: Coffee notes
de: Chilekafi-Notizen

source: Coffee people
de: Chilekafi-Personen

# coffeeSpecial
source: Coffee machine
de: Kaffeemaschine

source: Prayer active
de: Gebet

source: Prayer people
de: Gebet-Personen

# drivingActive
source: Driving service active
de: Fahrdienst

source: Driving people
de: Fahrdienst-Personen
